/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Sample)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Article list font:\n";

/* NSButtonCell (Bounce the application icon) : <title:Bounce the application icon> (oid:73) */
"Bounce the application icon" = "Bounce the application icon";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:71) */
"Do nothing" = "Do nothing";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Folder list font:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Never use font sizes smaller than";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Select...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Show folder images in folder list";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:72) */
"Show the unread count on the application icon" = "Show the unread count on the application icon";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:67) */
"When new unread articles are retrieved:\n" = "When new unread articles are retrieved:\n";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "When viewing articles or web pages:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Window";

